{
  "PH_Antecedentes": "D. FRANCISCO JAVIER CAÑIBANO SASTRE, con D.N.I. 2917895 T, en representación de\nEXCMO. AYUNTAMIENTO DE VEGA DE TERA, CON C.I.F. P-4926000C, con dirección a\nefectos de notificación C/ de la Iglesia 12 C.P. 49331, Vega de Tera (Zamora), expone la\nintención de realizar un sondeo de apoyo a otro ya existente para la captación de agua\nsubterránea, con el fin de acometer las necesidades hídricas para el abastecimiento de la\npoblación de Junquera de Tera, termino municipal anejo a este, en una parcela de su propiedad\nsituada en el término municipal de Vega de Tera, provincia de Zamora.\nEl sondeo existente está en la parcela 2620, del polígono 1 de Vega de Tera (Zamora), con\nReferencia Catastral 49260A001026200000TF. Y el nuevo sondeo está en la parcela DS\nDISEMINADOS JUNQUERA Polígono 1 Parcela 2621 de Vega de Tera (Zamora), con\nReferencia Catastral 49260A00102610000TM. Se justifica la titularidad de los terrenos mediante\nNota Simple del Registro de La Propiedad y Escritura correspondiente. Ambos documentos se\nadjuntan en el “Anexo I Documentación”. En adelante se utilizará la designación catastral para\nidentificar las parcelas en cuestión.\nEl artículo 108 del vigente Reglamento General de Normas Básicas de Seguridad Minera\n(RGNBSM), aprobado mediante R.D. 863/1985 de 2 de abril, establece: \"Los trabajos de\nprospección y explotación de aguas subterráneas, mineras y medicinales precisarán aprobación\nprevia.\", motivo por el que se redacta el presente Proyecto.\nAsimismo, los trabajos de perforación y prospección de aguas subterráneas quedan afectados\npor la I.T.C. 06.0.01, relativas a las Prescripciones Generales en Trabajos Especiales,\nProspecciones y Sondeos (Capítulo VI del RGNBSM), y, especialmente, por la I.T.C. 06.0.07,\nrelativa a la Seguridad en la Prospección y Explotación de Aguas Subterráneas (también dentro\ndel Capítulo VI del RGNBSM, Trabajos Especiales, Prospecciones y Sondeos).\nEsta Instrucción Técnica Complementaria 06.0.07, modificada por orden de 3 de Junio de 1986,\n(B.O.E. n°135, de 6 de Junio de 1.986), preceptúa que \"La seguridad de los trabajos y de la\nmaquinaria empleada en cualquier prospección o aprovechamiento de aguas subterráneas debe\nser supervisada por la autoridad minera competente, con aprobación previa del correspondiente\nproyecto”.\nCon objeto de dar cumplimiento exacto a la legislación minera anteriormente mencionada, se\nredacta el presente Proyecto y se somete a la pertinente autorización por parte de la Sección de\nMinas del Servicio Territorial de Industria Comercio y Turismo, de la Delegación Territorial de la\nJunta de Castilla y León en Zamora.\n\n3\n\n--- Página 5 ---",
  "PH_situacion": "1/300000\nFdo: César Sánchez González\n\n--- Página 41 ---\nÁREA DEL\nPROYECTO\nPROYECTO DE: Sondeo de apoyo para captación de aguas subterráneas\nPROMOTORES AYUNTAMIENTO DE VEGA DE TERA\nPlano número EMPLAZAMIENTO Fecha: Octubre 2025\n2 Polígono 1 Parcela 2621\nVega de Tera (Zamora).\nEscala:\nLocalización\n1/100000\nFdo: César Sánchez González\n\n--- Página 42 ---\nPolígono 1 Parcela 2621\nVega de Tera (Zamora)\nSondeo de apoyo para captación de aguas subterráneas\nPROYECTO DE:\nPROMOTORES AYUNTAMIENTO DE VEGA DE TERA\nPlano número EMPLAZAMIENTO Fecha: Octubre 2025",
  "tabla_coordenadas": "UTM X: 238427.0\nUTM Y: 4654990.0\nHuso: 30\nDatum: ETRS89",
  "profundidad": "",
  "diametro_perforacion_inicial_mm": "222.0",
  "instalacion_electrica": "",
  "PH_Consumo": "Caudal medio equivalente (Q m eq):\n\nQ m eq = 12.042.000 l/año / (365•24•3600) s/año = 0,38 l/s\n\nCaudal máximo instantáneo (Q M i):\n\nQ M i = 12.042.000 l/año / (1.672 h/año x 3.600 s/h) = 2 l/s\n\n8\n\n--- Página 10 ---\n\nSondeo existente:\nSondeo nuevo 40% del volumen máxmo anual\n\nVolumen total anual 40% = 8.028 m3/año = 8.028.000 l/año\n\nCaudal necesario:\nCaudal medio equivalente (Q m eq):\n\nQ m eq = 8.028.000 l/año / (365•24•3600) s/año = 0,25 l/s\n\nCaudal máximo instantáneo (Q M i):\n\nQ M i = 8.028.000 l/año / (1.115 h/año x 3.600 s/h) = 2 l/s\n\nNOTA: Según la actual legislación en materia de aguas por la que se rige el Organismo de\nCuenca implicado en este caso, aquellos sondeos que se vayan a realizar a una distancia\ninferior a 100 m de otro sondeo preexistente (siempre que la distancia entre ambos sea la\nmínima obligatoria), podrán bombear como máximo un caudal menor a 0,15 l/segundo.\n\n9\n\n--- Página 11 ---\n\n4. CARACTERISTICAS DEL SONDEO NUEVO\n4.1. Longitud del sondeo\n\nSe proyecta una longitud para este sondeo de 160 m, ya que a esta profundidad se prevé que\nse habrán atravesado los acuíferos suficientes que permitan obtener el caudal necesario que se\npretende extraer.\n\n4.2. Tubería\n\nLa tubería a instalar para el revestimiento del sondeo será de P.V.C. De este mismo material\nserán los filtros que se colocarán.\nDicha tubería tendrá un diámetro de 180 mm, y será de características PN-7,5.\n\n4.3. Filtros o rejillas\n\nDadas las características del sondeo y la clase de los terrenos que se han de atravesar, se podrá\ncolocar tubería ranurada o filtros en los acuíferos en los que se quiere captar agua.\nDada su importancia, deberán cumplir con las siguientes características:\n- El área de admisión debe ser tan grande como sea posible.\n- La superficie de admisión debe ser lisa.\n- El tamaño de las ranuras debe ser el adecuado y estar en relación con la granulometría\nde las arenas del acuífero.\n- Las ranuras deben de tener un diseño que evite la obstrucción por los granos de las\narenas o gravas del acuífero.\n- Debe ser construida de forma que se preste con éxito al desarrollo del sondeo y al mismo\ntiempo a la eliminación de las partículas.\n\nLa superficie mínima de los orificios de los filtros se calculará teniendo en cuenta la siguiente\nfórmula:\nS =\nT\n𝑄𝑖\n𝑛 𝑛\nSiendo: ∑𝑖=1 𝑆𝑖 = ∑𝑖=1(𝑉𝑖)\nS : Superficie mínima total de los orificios en m2,\nT\nQ: Caudal asignado para cada filtro “i”, en m3/s en función de las características de las\ni\ncapas observadas en la perforación, y el Q , de modo que Q =\nM i M i\nV: Velocidad de entrada del agua en el filtro “i”, en m/s. 𝑛\ni\n∑𝑖=1𝑄𝑖\nn: Número de capas permeables (acuíferos) atravesadas (y también filtros).\n\nLa longitud del filtro será ligeramente superior a la potencia de la capa acuífera captada,\nsobrepasando el techo pero sin quedar en seco.\n\n10\n\n--- Página 12 ---\n\n4.4. Instalaciones de elevación\n\nDado que la energía a utilizar será eléctrica, se utilizará una bomba sumergible con la potencia\nsuficiente para obtener como mínimo un caudal de 2 l/s.\nLa tubería de impulsión estará formada por tramos independientes de tubo de acero estirado sin\nsoldadura, acoplados entre sí por bridas de acero electrosoldadas, y con una junta de goma para\nconseguir una buena estanqueidad.\nLas protecciones se limitarán a tener en el cuadro de mandos un relé diferencial, un interruptor\nmagnetotérmico, un contactor, un salvamotor y conductores de protección.\nLa llave del cuadro de mandos estará siempre en poder del interesado o persona de confianza y\nla boca del sondeo estará tapada, dando únicamente entrada por ella al cable conductor eléctrico,\nal cable de sujeción de la bomba y a la tubería de impulsión del agua.\nLa instalación irá provista de otros elementos necesarios para un perfecto funcionamiento, tales\ncomo válvulas de paso y retención, grifos de purga, manómetros, etc.\n5. REALIZACIÓN DEL SONDEO\n5.1. Método de perforación\n\nLa perforación del sondeo se realizará por el sistema de rotopercusión.\nLos detritos producidos durante la perforación, son expulsados al exterior mediante un flujo\nconstante de aire comprimido inyectado por la boca de perforación. Además, se inyecta agua\npara refrigerar dicha boca.\nSe utilizará una máquina perforadora equipada con todos los medios necesarios para la rápida\nlabor del entubado, y auxiliada por los siguientes equipos:\n\n- Camiones y vehículos para todos los usos.\n- Material de perforación para varios diámetros.\n- Equipo de soldadura eléctrica. Ensanchadores.\n- Equipo de corte de tuberías.\n- Equipo de iluminación para trabajo nocturno.\n- Accesorios y repuestos.\n- Equipo humano formado por un sondista y dos auxiliares.\n\n5.2. Diámetro de perforación\n\nLa perforación se comenzará con un diámetro superior al definitivo de la entubación, que en este\ncaso será de 180 mm, con el fin de que posteriormente puedan ser introducidas la tubería y la\ngrava, y para que en caso de ser necesario reducir el diámetro definitivo, la tubería no tenga que\nser de diámetro inferior al proyectado, ya que de lo contrario limitaría las características del grupo\n11\n\n--- Página 13 ---\n\nelevador en cuanto a caudal, y por tanto la perforación no cumpliría los fines para los cuales se\nproyecta. En este caso, el diámetro inicial será como mínimo de 222 mm.\n\n5.3. Tubería\n\nLa tubería de emboquille será de acero, con un espesor de 4 mm.\nLa tubería de entubado será de PVC PN-7,5. En las profundidades donde se atraviesen\nformaciones geológicas que se consideren permeables, así como en la parte inferior del sondeo,\nse ranurará longitudinalmente una superficie adecuada según el punto 3.4. “Filtros o rejillas”, con\nranuras de 0,10 m de longitud y 1 mm de anchura para permitir acceder el agua a su interior. La\nunión de los tubos se hará mediante manguitos de unión o mediante rosca.\nEl tubo de emboquille se empujará con la cabeza de rotación de la máquina para que se clave\nen el terreno e impida la entrada de aguas superficiales al sondeo.\n\n5.4. Engravillado\n\nPara conseguir su efectividad, el empaque de grava deberá realizarse con las máximas\ngarantías, para ello la grava deberá colocarse con mucho cuidado, a fin de que quede totalmente\nrelleno el espacio libre que queda entre del terreno y la tubería.\nEn caso de utilizarse tubería auxiliar, la grava deberá colocarse antes de extraer aquella, hasta\nque llegue a su borde inferior. Llegado este momento, simultáneamente se colocarán de cuatro\na seis metros de gravilla y se extraerán otros tantos de tubería y así sucesivamente hasta la\nejecución total de esta labor.\nLa gravilla deberá ser de tamaño adecuado (3-5 mm) para su fácil penetración entre las paredes\nde la perforación y la tubería del sondeo y de un diámetro superior al máximo que puedan tener\nlos orificios del filtro. Ésta será redondeada y sin aristas (de aluvión).\n\n5.5. Cementación y sellado\n\nCon el fin de proteger el agua captada de posibles filtraciones superficiales que pudieran\ncontaminarla, a la vez que se estabilizan las formaciones superiores con tendencia al\nderrumbamiento, se procederá al rellenado y cementación del espacio anular entre la entubación\ny la pared del sondeo de la forma que a continuación se expone.\nSobre las gravas calibradas, que llegarán hasta una cota de -1,20 m aproximadamente (esta cifra\nse determinará de acuerdo con la litología obtenida durante la perforación) respecto a la\nsuperficie del terreno, se depositarán unos 50 cm de arena fina para evitar el paso de cemento\na través de la grava, y a continuación se rellenará el resto con hormigón hasta la boca del sondeo.\nCuando el terreno en el cual se asienta la tubería no es compacto para obtener una mejor\nimpermeabilización y asentamiento de la tubería de explotación, se cementará el fondo de la\nperforación en una longitud de 2 m. Esta operación, cuando se realice, se efectuará antes de la\ncolocación del empaque artificial de gravas.\nLas operaciones de cementación se realizarán con la bomba de inyección de lodos y con la\ntubería adecuada para evitar el lavado del cemento y situar éste en el lugar deseado, no\n12\n\n--- Página 14 ---\n\nefectuando ninguna operación en el sondeo hasta pasadas 24 horas correspondientes al\nfraguado del cemento. Podrá rebajarse este tiempo si se utilizan productos acelerantes de\nfraguado.\n\n5.6. Limpieza del sondeo\n\nUna vez finalizada la perforación y antes de proceder al entubado del sondeo, se limpiará éste\ncon aire comprimido durante el tiempo necesario para que quede limpio y fluya el agua clara al\nexterior.\n\n5.7. Obtención de datos\n\nDurante la ejecución del sondeo se tomarán muestras cada metro de perforación, tanto para\nconocer la naturaleza de los materiales atravesados como para determinar el lugar exacto donde\nse colocarán los filtros o rejillas, de modo que pueda programarse la finalización de la obra.\nFinalizado el sondeo se podrá proceder al aforo del mismo. Éste se hará durante 16 horas\nininterrumpidas con la bomba colocada 3 m por debajo de la última formación acuífera. Se\nestabilizarán niveles cada 25 m de profundidad, para obtener la gráfica de la curva característica\ndel sondeo, y se agotará el mismo para medir su recuperación y obtener la gráfica de la\nrecuperación. A la vista de estos resultados se colocará el futuro equipo de bombeo.\n\n13\n\n--- Página 15 ---\n\n6. EXPLOTACIÓN\n6.1. Diámetro de la tubería de impulsión\n\nSe colocará una tubería de impulsión de diámetro interior o nominal igual a 60 mm.\n\n6.2. Altura manométrica\n\nPara el cálculo de las pérdidas de carga, se ha considerado una tubería lisa de acero de 60 mm\nde diámetro nominal, a una temperatura media del agua de aproximadamente 10 ºC, y un Q = 2\nl/s.\nSe utilizará la fórmula empírica de Hazen-Williams (1905) por su sencillez y exactitud,\nespecialmente en tuberías de acero y hierro dúctil en redes de distribución. Además, no requiere\ncalcular el número de Reynolds ( f(v, D, µ, ρ) ) para determinar si el régimen es turbulento o\nlaminar. Dicha fórmula es la siguiente:\n\n1,852\n𝑄\nℎ = 10,674 · 1,852 4,871 · 𝐿\n\n𝐶 · 𝐷\nSiendo:\nh= Pérdida de carga o energía en la tubería (m)\nQ= caudal (m3/s)\nC= Coeficiente de rugosidad (adimensional)\nD= Diámetro interno de la tubería (m)\nL= Longitud de la tubería (m)\nEl coeficiente de rugosidad, C, del acero nuevo limpio es 145. Para un cálculo más conservador\nse tomará C= 120.\nProfundidad del sondeo…………………………………………………………………..…. 160,00 m\nProfundidad de la bomba ……………………………………………………………………… 80,00 m\nPérdidas de carga en la impulsión (pérdida de carga contínua):\n\n1,852\n0,002\nℎ = 10,674 · 1,852 4,871 · 80 = 𝟏,𝟎𝟖 𝒎.𝒄.𝒂.\n\n120 · 0,060\nPérdidas de carga singulares o puntuales: Se utilizará la ecuación general de pérdidas puntuales,\nque aplica un coeficiente empírico “K” sobre el término de energía cinética de la energía total del\nfluido.\n\n2\n𝑣\nℎ = 𝑘 ·\nSiendo:\n2𝑔\nh= Pérdida de carga o energía (m)\n14\n\n--- Página 16 ---\n\nk= coeficiente empírico (adimensional)\nv= velocidad media del flujo (m/s)\ng= aceleración de la gravedad (m/s2)\n\n0,002 𝑚3/𝑠\n2 2\n𝑣 = 0,03 · 𝜋 𝑚 = 0,70 𝑚/𝑠\nConsiderando los distintos valores de k para cada elemento singular, se tiene:\nPérdidas de carga en la aspiración ………………………………………………...…….. 0,50 m.c.a.\nPérdidas de carga por codos y válvulas (1 codo + 1 válvula)……...….... 0,67+0,84 = 1,51 m.c.a.\nPérdida de carga por contador volumétrico …………………………………...…….… 1,90 m.c.a.\nAltura manométrica total………………….……………..… 84,99 m.c.a.\n* En la determinación de la altura manométrica total, se ha considerado la posibilidad de que el\nnivel del agua baje hasta el punto de aspiración o colocación de la bomba (cota -80 m en el\nsondeo).\n\n6.3. Potencia del motor de la bomba\n\nLa potencia del motor de la bomba dependerá de la potencia absorbida por el eje, que a su vez\ndepende de los siguientes factores, según la fórmula:\n\n\n\nw 𝑥 𝐻𝑚 𝑥 𝑄\n𝑃 =\n\n75 𝑥 𝜂𝑒 𝑥 𝜂𝑚\nSiendo:\n- w: Peso específico del agua, 0,98t/m3\n- P: Potencia del motor expresada en C.V.\n- Hm: Altura manométrica expresada en m.c.a.\n- Q: Caudal a extraer expresado en l/s.\n- η : Rendimiento eléctrico (0,8)\ne\n- ηm: Rendimiento mecánico (0,7)\nEn este caso:\n\n0,98 𝑥 84,99 𝑥 2\n𝑃 = = 3,96𝐶.𝑉.\nSegún tablas de fabricantes de bombas se recomienda el empleo de una bomba sumergible con\n75 𝑥 0,8 𝑥 0,7\npotencia mínima de 4 C.V. (2,94 kW).\nEl motor de la bomba se protegerá con un cuadro eléctrico, y la bomba con sondas de nivel\ncontra funcionamiento en vacío.\n15\n\n--- Página 17 ---\n\n7. INSTALACIÓN ELÉCTRICA\n\nEl suministro eléctrico se efectuará mediante corriente eléctrica alterna disponible en la parcela.\nSe tiene en cuenta las pérdidas de energía en la instalación eléctrica y las características de la\nbomba para el dimensionamiento de la instalación.\nLa siguiente aparamenta eléctrica y componentes compondrán las protecciones:\n- Armario o armario de poliéster (tipo PLM).\n- Interruptor magnetotérmico.\n- Interruptor manual automático.\n- Relé diferencial.\n- Relé de sondas pozo-depósito, con el fin de que la bomba no trabaje en vacío.\n- Voltímetro con selector de fase.\n- Amperímetro con selector de fase.\n- Guarda motor con relé térmico.\nEl cuadro eléctrico será Este cuadro o cuadros serán estancos al polvo y a la humedad. El cable\n(conductores) que se instalará dentro del pozo de sondeo, estará aprobado para su uso con agua\npotable (Aprobación KTW). Los conductores serán de cobre y serán del tipo EPROMFLEXIBLE\n(PIRELLI) o similar, aislados para una tensión de 0,6/1 kV y de una composición con\ncaracterísticas similares a la que se refiere a continuación:\n- Cable de cobre flexible.\n- Aislado por goma tipo EPR (Etileno/Propileno).\n- Cubierta de neopreno (mezcla elástica vulcanizada de policloropreno).\nEstas instalaciones serán realizadas por instaladores autorizados por la Consejería de Economía\nde la Junta de Castilla y León\n\nCÁLCULOS ELÉCTRICOS\nEl motor de la bomba es de 4 C.V. (2,94 kW), por lo que la intensidad necesaria para alimentar\nel motor es de:\n\n𝑃\n𝐼 =\n\n𝑉 · 𝑐𝑜𝑠 Ø\nSiendo:\nP: Potencia de la bomba (w)\nV: Tensión compuesta (V)\ncos Ø: Factor de potencia (adimensional)\n\n𝑃 2942 𝑤\n𝐼 = = = 15,04 𝐴\n𝑉 · 𝑐𝑜𝑠 Ø 230 𝑉 · 0,85\n16\n\n--- Página 18 ---\n\nSegún la ITC-BT46 la Ic viene dada por la expresión: : Ic = 1,25 · I = 1,25 ·15,04 A = 18,81A\n\n- Cálculo de la sección del cableado (Circuito monofásico)\nTomando como sección un cable monofásico de 6 mm2 de sección (comercial), se comprobará\nque la caída de tensión sea inferior al límite máximo del 3% establecido en la normativa vigente\nde aplicación.\nLa expresión para calcular la caída de tensión en función del conductor es:\n\n2 · 𝑃 · 𝐿\n𝑐.𝑑.𝑡.=\nSiendo:\n𝑉 · 𝑆 · 𝑐\nc.d.t.: Caída de tensión (V)\nP: Potencia (w)\nc: Conductividad (w·m / V·mm2)\nL: Longitud del cable (m)\nS: Sección cable (mm2)\nV: Voltaje (V)\n\n2 · 𝑃 · 𝐿 2 · 2942 𝑤 · 80 𝑚\n𝑐.𝑑.𝑡.= = = 6,09 𝑉\n\n𝑉 · 𝑆 · 𝑐 230 𝑉 · 6 𝑚𝑚2 · 56\nLuego la caída de tensión es de: c.d.t.= 6,09 V / 230 V = 0,0265→ 2,65% < 3%\nPor lo tanto, la sección de 6 mm2 elegida es válida en cuanto a la caída de tensión.\nA continuación, se comprobará que también es válida en cuanto a la intensidad que ha de circular\npor ella.\nSe elige, según ITC-BT019, conductores 2 x XLPE tipo B, por lo que la intensidad que soporta\nes de 49 A >18,81 A, luego cumple holgadamente las condiciones de servicio.\n\n17\n\n--- Página 19 ---\n\n- Derivación individual “ITC-BT015”\n\nEl aislamiento de cables multiconductores en el interior de tubos enterrados, el aislamiento\ndebe tener una tensión asignada de 0,6/1 kV.\nLos cables serán “no propagadores de incendio” y con emisión de humos y opacidad reducida,\nequivalentes a la norma UNE 21.123 parte 4 ó 5 o a la norma UNE 211002.\nLa sección mínima será de 6 mm para los cables polares, neutro y protección y de 1,5 mm para\nel hilo de mando (color rojo).\n\nLa caída de tensión en el cable de la derivación individual, no superará el 1,5 % del voltaje, es\ndecir, 3,45 V.\n\n2 · 𝜌 · 𝐿 · 𝐼 · 𝑐𝑜𝑠∅ 2 · 0,0175 · 10 · 40 · 0,85\n𝑢 = = = 1,98 𝑉\nS = 6 mm2\n𝑆 6\n\n18\n\n--- Página 20 ---\n\nLa derivación individual constará de un:\nCable monofásico de 2 x 6 mm de aislamiento tipo RZ1-K de sección nominal = 6 mm2 que\nsoporta una I máx = 65 Amperios\n\nAparamenta principal protección y maniobra: (Véase plano “Esquema Unifilar”)\nCUADRO PRINCIPAL (CUADRO PRINCIPAL DE MANDO Y PROTECCIÓN)\nPROTECCION CONDUCTORES\nNombre Descripción Servicio \"Vn\" \"In\" \"N.P.\" \"Pc\" Curva \"s\" Sección (mm2) Tipo\nQ1 I.G.A I>/Tª 230 40 2 10 B - 2x6+ 1x10 RZ1-K 0,6/1KV\nQ2 I. Diferencial Dif 230 40 2 - - 0/30 2x6 + 1x10 RZ1-K 0,6/1KV\nQ3 I. Magnetotérmico I> / Tª 230 10 2 6 B - 2x1,5 + 1x1,5 XLPE 0,6/1KV\nQ4 I. Magnetotérmico I> / Tª 230 10 2 6 B - 2x1,5 + 1x1,5 XLPE 0,6/1KV\nQ5 I. Magnetotérmico I> / Tª 230 25 2 10 D - 2x2,5+ 1x2,5 XLPE 0,6/1KV\nQ6 I. Diferencial Dif. 230 25 2 - - 0/30 2x2,5+ 1x2,5 XLPE 0,6/1KV\nS1 I. Maniobra I/O 230 10 2 10 - - 2x2,5+ 1x2,5 XLPE 0,6/1KV\n\n\"Vn\" = Tensión Nominal (V) ;\"In\" = Intensidad Nominal (A) ; \"N.P\" = Nº Polos ; \"Pc\" = Poder de\ncorte (KA) ;\n\"s\" = Sensibilidad (mA) ; \"I>\" = Protección contra sobreintensidades ; \"Tª\" = Protección contra\nsobrecargas\n\"Dif\" = Protección contra contactos indirectos y/o defectos de aislamiento ; Sección conductores\n= Salidas\n\n19\n\n--- Página 21 ---\n\n8. CONTADOR VOLUMÉTRICO\n\nSe ha tomado como contador proyectado el HIDROCONTA DN 160, el cual cumple con la\nnormativa “Orden ARM/1312/2009, de 20 de mayo, por la que se regulan los sistemas para\nrealizar el control efectivo de los volúmenes de agua utilizados por los aprovechamientos de agua\ndel dominio público hidráulico, de los retornos al citado dominio público hidráulico y de los\nvertidos al mismo”\n\nLa documentación del contador propuesto, se entrega anexa a este proyecto.\n\n9. TAPADO Y SELLADO EN CASO DE SONDEO FALLIDO\n\nLos principales objetivos que se pretenden alcanzar con la clausura de los pozos o sondeos son:\n1. Eliminar el riesgo de accidentes por la presencia de un espacio abierto en el terreno.\n2. Impedir actos vandálicos y que el pozo pueda servir como depósito de materiales\ncontaminantes o escombros.\n3. Evitar la entrada de contaminantes desde la superficie.\n4. Evitar modificaciones en el comportamiento hidráulico de las aguas subterráneas,\ncomo la pérdida de caudales o presiones hidrostáticas.\n5. Prevenir la mezcla de agua entre diferentes acuíferos y evitar el flujo inducido del agua\na través de diferentes formaciones geológicas. Cada una de las clausuras se debe\nconsiderar como un caso particular.\n\nEl sellado adecuado de un pozo o sondeo implica que esté limpio en su totalidad, de forma que\naísle el acceso a los niveles acuíferos y se consiga la obturación superficial de la boca. Las\noperaciones a llevar a cabo en los procesos de clausura y sellado de pozos son básicamente la\nextracción de los elementos introducidos en el terreno (tuberías, filtros, bomba...) y el relleno del\nespacio abierto con materiales que no tengan interacción con el medio e impidan la modificación\nde éste por factores externos.\nEl tipo de pozo, las características geológicas y la situación ambiental de posible contaminación\n(vertidos, derrames, residuos, presencia de niveles acuíferos ya contaminados), determinan los\nprocedimientos y materiales para la clausura.\n20\n\n--- Página 22 ---\n\n-La metodología de clausura del sondeo fallido será la siguiente:\n1) Retirar los elementos del interior del pozo (bomba, tuberías, cables u otros elementos) que\npudieran deteriorarse.\n2) Si no es posible extraer la tubería por completo debido a un riesgo de derrumbe del pozo o de\nruptura de la tubería es necesario realizar un corte y apertura de la tubería de revestimiento. El\ncorte o apertura será necesaria en los 3 m más superficiales de pozo y en aquellos sectores que\ndeben ser sellados con bentonita (básicamente los techos de las capas acuíferas).\nEl corte y apertura de la tubería consiste en la realización de cortes o perforaciones\nlongitudinales, (aproximadamente 10 cm abiertos cada 40 cm de tubería).\n3) Una vez se han extraído los elementos ajenos y se han realizado los cortes o aberturas se\ndebe bombear el pozo para extraer el agua sucia y desinfectarlo con una solución de hipoclorito.\n4) Llenar el pozo con materiales sólidos inertes (agregados), desde el fondo hasta 1 m por debajo\ndel techo del primer estrato acuífero. El material no puede estar contaminado y debe ser\ngeoquímicamente inerte en contacto con el agua subterránea o con los materiales geológicos\npresentes.\n5) Sobre el agregado se pondrá un sello de cemento rico en bentonita de un mínimo de 0,5 m de\npotencia.\n6) Después del sello se debe repetir el paso 4 (rellenar el pozo con agregado hasta 1 m por\ndebajo del siguiente estrato acuífero), y seguidamente el paso 5 (llevar a cabo un sello de\ncemento rico en bentonita con un mínimo de 0,5 m de potencia). Los pasos 4 y 5 se deberán\nrepetir tantas veces como acuíferos existan en la vertical de la perforación. Esta acción permitirá\naislar los diversos acuíferos entre ellos y evitar la contaminación vertical entre cada uno de los\nacuíferos que atraviese el pozo.\n7) Por encima del último sello de bentonita (el que se corresponde con el acuífero más superficial)\nse debe rellenar el pozo con áridos inertes hasta 1 m por debajo del nivel del terreno.\n8) Como en el caso anterior, la clausura del tramo más superficial se puede realizar de dos\nmaneras. Si la Administración considera que es necesaria la restauración del medio y el pozo se\nlocaliza a más de 50 m de una edificación existente, el m más superficial se cubrirá con suelo\norgánico u otro material que sirva para restaurar completamente el terreno. Cuando el pozo se\nlocaliza a menos de 50 m de una edificación existente, o no se considere necesaria la restitución\ndel medio, se realizará un sello con hormigón del último m, y se construirá un dado de hormigón\ncon pendiente hacia el exterior que sobresalga un mínimo de 0,5 m por encima del terreno natural\nen la parte central del pozo y tenga una base de una longitud mínima de 0,5 m.\n\n21\n\n--- Página 23 ---\n\nPLIEGO DE CONDICIONES\n.\n1. DESCRIPCIONES GENERALES – DEFINICIONES\n\nPROPIETARIO: Persona física o jurídica que, teniendo capacidad para ello, contrate con\nel constructor.\nCONSTRUCTOR: Persona física o jurídica que conociendo este pliego contrate con el\nPropietario y acepte llevar a cabo las obras que en él se especifican y según las cláusulas\ncontenidas en el mismo.\nDIRECTOR DE OBRA: Representante del Propietario. Persona en quien, a efectos de\neste Pliego, el Propietario delegue los derechos y obligaciones que el mismo le confiere. Cuando\nen este Pliego se hable de Propietario, se entenderá igualmente a su representante que tendrá\npoder conferido por el Propietario para tomar las decisiones que considere oportunas. El Director\nde Obra podrá delegar en otra persona los cometidos que estime conveniente.\nAPORTACION DEL CONSTRUCTOR: El trabajo que se ha de realizar, de acuerdo con\nel presente Pliego de Condiciones, incluye la aportación por parte del Constructor de toda la\nmano de obra, materiales, transportes, equipos, utillajes, suministros y accesorios que, de\nmanera específica sean necesarios para la construcción completa y satisfactoria del sondeo, así\ncomo para su desarrollo efectivo y ensayos de bombeo cuando proceda.\nPERMISOS, CERTIFICADOS, LEYES Y ORDENANZAS: El Propietario aportará las\nautorizaciones reglamentarias para la perforación del sondeo. El Constructor aportará los\npermisos, certificados y licencias que la Ley requiera de él a fin de llevar a cabo el trabajo\nencomendado.\nAdemás, deberá cumplir las Leyes Nacionales y Autonómicas, así como las Ordenanzas y\nReglamentos que afecten a la obra a realizar.\nEn particular, el trabajo se deberá llevar a cabo con la máxima seguridad para el personal que lo\nejecute, debiendo cumplirse escrupulosamente las Normas vigentes de Prevención de Riesgos\nLaborales, Seguridad e Higiene en el Trabajo, así como las concernientes al Reglamento General\nde Normas Básicas de Seguridad Minera y sus Instrucciones Técnicas Complementarias.\nACCESOS A LOS TRABAJOS Y PROTECCIÓN DEL LUGAR: El constructor permitirá\nel libre acceso del Propietario a los trabajos en todo momento y lo prohibirá rigurosamente a toda\npersona que no haya sido expresamente autorizada por este último en documento escrito.\nEl Constructor está obligado a proteger las estructuras, caminos y conducciones, árboles, etc.,\nmientras duren los trabajos y si no se indica lo contrario.\nUna vez finalizado el trabajo se deberán eliminar todos los materiales y residuos, y dejar el lugar\nen un estado con un aspecto lo más próximo posible al que tenía antes de iniciar las obras,\nreponiendo en su caso lo que hubiera sido dañado. Esta labor corresponderá al Propietario salvo\npacto expreso.\nEn particular, el agua bombeada del pozo y/o lodos y/o detritus procedentes del mismo deberán\nser conducidos a un lugar donde sea posible su vertido sin daño ni molestias para propiedades\nni personas. En todo caso, el Constructor será responsable de los daños a terceros que puedan\nderivarse de sus actuaciones y si no se indica lo contrario.\n22\n\n--- Página 24 ---\n\nRESPONSABILIDAD SOBRE EQUIPOS, ACCESORIOS Y MATERIALES: El Propietario\nno se responsabiliza de robos, sustracciones o actos de vandalismo que pudieran ocurrir durante\nla ejecución de los trabajos, siendo a cargo del Constructor cualquier vigilancia que estime\nprecisa a este respecto.\nEMPLAZAMIENTO Y CONDICIONES DE LOCALES: El Propietario proveerá los\nterrenos y los derechos de acceso para que el trabajo especificado en el presente Pliego pueda\nrealizarse. El Constructor no ocupará ni entrará en terrenos diferentes a los señalados si no es\ncon autorización expresa de los propietarios afectados, autorización que en todo caso será\ngestionada por el propio Propietario a su mejor conveniencia.\nEl Constructor se ocupará de realizar, por su cuenta, los arreglos que pudieran ser necesarios o\nconvenientes para el paso de personas, maquinaria, equipos y suministros.\nEl Propietario proporcionará la información geológica relativa a la columna litológica prevista que\npodrá guiar al Constructor en la preparación de la oferta. Sin embargo, el Propietario no garantiza\nsu precisión ni que sea necesariamente indicativa de las condiciones que se encuentren en la\nperforación.\nSUBCONTRATACIONES: El Constructor sólo podrá transferir parcialmente a terceros\nlos trabajos a realizar. Para ello, será necesaria en cualquier caso la previa autorización escrita\ndel Propietario.\nEl Constructor deberá solicitar esta última también por escrito, justificando adecuadamente su\npropuesta.\nCualquier caso de transferencia de trabajos, no exime al Constructor de sus responsabilidades\nante el Propietario.\nLos posibles subcontratistas deberán poseer la debida experiencia y capacidad para realizar el\ntrabajo de transferencia, que deberán poder demostrar a satisfacción del Propietario si así se\nsolicita por éste.\nCOMIENZO Y TERMINACIÓN DE LOS TRABAJOS: El Constructor deberá iniciar los\ntrabajos dentro de los diez días siguientes a la autorización administrativa correspondiente y\navisará al Director Técnico o Propietario por lo menos con dos días de antelación, sobre el\nmomento exacto de su comienzo.\nSe considerarán las obras terminadas una vez que el Propietario haya hecho las mediciones y\ncomprobaciones de calidad y haya verificado que se cumplen las normas de construcción y\nacabado especificadas en el presente Pliego y/o en las instrucciones emitidas por el mismo.\nRETRASOS Y PENALIZACIONES: El Constructor incluirá en su oferta técnica una\ndescripción de los trabajos a realizar y una estimación de los plazos en que han de llevarse a\ncabo cada una de las labores, así corno una fecha tope para la duración de la totalidad de la\nobra.\nSi hubiere retraso injustificado en el plazo total previsto, el Propietario podrá aplicar una\npenalización del 1 % sobre el total de la oferta por cada día de retraso.\nRESCISION DE CONTRATO: Si durante la ejecución de los trabajos el Propietario\ndecidiera rescindir el Contrato se abonarán todos los trabajos realizados.\nSi fuese el Constructor quien rescindiera el Contrato, solo serán de abono los 2/3 del valor de los\ntrabajos realizados y que, además, constituyan una unidad parcial completa, considerando como\ntales a estos efectos la construcción satisfactoria del pozo (incluida entubación y limpieza), el\ndesarrollo del mismo y los ensayos de bombeo.\n\n23\n\n--- Página 25 ---\n\n2. DESCRIPCIÓN DE LA OBRA\n\nTRABAJOS A REALIZAR: Se trata de la construcción y desarrollo de un sondeo para\nsuministro de agua. El método de perforación será de rotación con circulación inversa.\nDESCRIPCION DEL SONDEO. Según lo anteriormente citado en el apartado 5.\n“Características del sondeo\" de la Memoria.\n\n3. MATERIALES Y MAQUINARIA\n\nMAQUINARIA: Será la que el Constructor haya ofertado y siempre con una capacidad\nmínima nominal de 600 m.\nSi la maquinaria, accesorios y utillaje sufren daños durante el período que duren los trabajos, los\ncostes asociados serán por cuenta del Constructor, que se encargará de su reparación o\nsustitución por otros materiales de calidad igual o superior a los anteriores.\nTUBERÍA DE REVESTIMIENTO:\n- Emboquille: Será de chapa de acero soldado longitudinalmente, admitiéndose soldadura\nhelicoidal. Será nueva, sin abolladuras ni signos de corrosión.\nEl diámetro y espesor será el estipulado en el Capítulo 5. \"Características del Sondeo\".\nLas uniones entre tubos serán por cordón de soldadura en todo el perímetro y no deberán\npresentar ninguna rebaba interior.\n- Entubado: Será de acero S235JR, con diámetro nominal Ø 300 mm.\nEl diámetro será el estipulado en el Capítulo 1.5. ''Características del Sondeo''.\nREJILLAS: Corresponden al filtro puentecillo de acero S235JR.\nENGRAVILLADO: Formado por grava silícea, redondeada y de una composición\ngranulométrica de 3 a 5 mm.\nCEMENTO: Normalmente no es necesario cementar, pero si lo fuese, se utilizará\ncemento Portland normal P-350, salvo cuando por circunstancias en la obra se considere\nnecesario la utilización de algún cemento especial.\n\n4. EJECUCIÓN DE LOS TRABAJOS\n\nPRESCRIPCIONES GENERALES: Para la ejecución de las obras, el Constructor se\natenderá en todo instante a las normas vigentes durante el periodo de realización de las mismas,\na las disposiciones particulares establecidas en el presente Pliego y a las instrucciones que\nreciba del Propietario en cada caso.\nEl Constructor será responsable de los daños en el pozo que fueran debidos a cualquier\nnegligencia o falsa operación por su parte y deberá, en tal caso, reparar a su costa los perjuicios\nque ocasione.\n24\n\n--- Página 26 ---\n\nPERSONAL A EMPLEAR: El Constructor deberá emplear obreros para realizar el trabajo\nencomendado, el cual estará supervisado directa y permanentemente por un sondista\nexperimentado.\nEl Constructor dispondrá en la obra de forma regular de un representante con\ncapacidad para recibir y transmitir cualquier comunicación del Propietario. Dicho Representante\npodrá ser el propio sondista supervisor y el Propietario deberá tener conocimiento de la dirección\ny el teléfono.\nPERFORACIÓN: El sistema de perforación a emplear queda determinado en el Capítulo\n3. \"Características del Sondeo\".\nSi el Constructor no pudiera llegar a la profundidad requerida con el sondeo empezado, por\ncausas ajenas a los materiales atravesados, estará obligado a hacer otro al lado de la\nprofundidad exigida, sin compensación económica por este concepto.\nSe considerará que el sondeo ha alcanzado la profundidad prevista si se puede entubar dicha\nprofundidad con una tubería del diámetro definido en el Capítulo 3. \"Características del Sondeo\"\ny supera las pruebas de verticalidad y alineación exigidas en el presente Pliego.\nSi, como consecuencia de los terrenos atravesados, el Director de la Obra lo estima oportuno,\npodrá paralizar las obras de perforación antes de los metros previstos en este Proyecto, dando\npor finalizado el sondeo, sin que el propietario se vea obligado a abonar más que los metros\nperforados.\nPor otra parte, si la continuación de la perforación no sobrepasa el 20% de la profundidad\nseñalada en este Proyecto, el Contratista estará obligado a ejecutarlo al mismo precio unitario\nque se fija en el Proyecto, tanto para la perforación como la entubación. Si se sobrepasa el\nporcentaje anterior, se fijarán los nuevos precios unitarios de mutuo acuerdo entre Propietario y\nConstructor. Este último apartado solo tendrá validez si no se sobrepasa el poder de perforación\nde la máquina.\nENTUBACIÓN Y REJILLAS: Las entubaciones auxiliares no previstas en el Pliego serán\npor cuenta del Constructor y no podrá quedar en la entubación definitiva otra tubería que la\nprevista de emboquille y entubado.\nEn los filtros o rejillas, se situarán éstos frente a las formaciones atravesadas que se consideren\npermeables.\nNo se admitirá otra forma de unir los tubos que no sea mediante soldadura helicoidal.\nEl final de la tubería de entubado quedará apoyado en el fondo de la perforación.\nVERTICALIDAD Y ALINEACIÓN: El eje de la perforación será vertical en toda su\nprofundidad y su anchura suficiente para que la tubería del entubado perfectamente cilíndrica se\npueda colocar dentro de él.\nPara la verificación de la verticalidad en la cámara de bombeo, se hará la siguiente prueba:\nPor la misma, se bajará con cable un tramo de tubería de 10 m cuyo diámetro exterior sea inferior\nen una pulgada al interior de la tubería cuya verticalidad se trata de verificar. Si la verificación es\npositiva, puede considerarse que la cámara es apta para albergar la bomba.\nSi el tramo de tubería no pudiera pasar libremente a través de la longitud de la entubación o\nagujero, se corregirá la verticalidad y alineación del pozo por cuenta del Constructor.\nSi éste no consiguiera corregir la alineación o verticalidad defectuosas, el Director de Obra puede\nnegarse a aceptar el sondeo.\n25\n\n--- Página 27 ---\n\nENSAYO DE BOMBEO: Se realizará un ensayo de bombeo de 16 horas como mínimo,\nsegún el bien hacer y las técnicas actuales, estando supervisada esta operación de forma directa\npor el Propietario.\nEl Constructor deberá acondicionar el lugar para el desagüe del agua alumbrada a fin de evitar\nperjuicios en la zona.\nDespués de 12 horas de bombeo se tomarán muestras para análisis de agua completo.\nEl ensayo de bombeo (Aforo) solamente se hará si el Propietario decide hacerlo mediante la\noferta pasada por el Contratista para esta labor.\nCEMENTACIÓN Y SELLADO: El sellado de aguas superficiales se hace normalmente\ncon el tubo de emboquille, presionándolo con la máquina sobre una capa impermeable.\nSi fuese necesario cementar, se colocará un anillo metálico hasta el fondo de la perforación\nrealizada para el emboquille y se hormigonará a continuación hasta la boca del sondeo.\nPRECAUCIONES SANITARIAS Y DESINFECCION: El Contratista tomará las debidas\nprecauciones para evitar la entrada de contaminantes al sondeo durante las operaciones de\nperforación.\nCuando se termine la perforación y antes del entubado, se procederá a la desinfección de ésta\nmediante espumante ecológico biodegradable, si lo solicita la Propiedad.\nTERMINACIÓN DE LAS OBRAS: El Contratista queda obligado a limpiar las obras y sus\ninmediaciones de todo material empleado en la realización del sondeo.\nCIERRE TEMPORAL DEL POZO Y ABANDONO DEFINITIVO: Antes de la recepción\ndefinitiva, el Constructor cerrará la boca del sondeo de forma hermética con chapa de hierro\nsoldada al tubo de emboquille, o bien con tapadera de hierro y candado.\nINFORMACIÓN DEL CONSTRUCTOR AL PROPIETARIO: El Constructor entregará al\nPropietario un parte de finalización de Obra en el que debe indicarse:\na) Diámetro de la perforación realizada.\nb) Metros perforados y profundidad total del sondeo.\nc) Diámetro de tuberías empleadas.\nd) Terrenos atravesados (Columna estratigráfica).\n\n5. MEDICIÓN Y ABONO DE LAS OBRAS\n\nCada unidad de obra realizada se medirá y abonará por volumen, longitud, peso, número, tiempo,\netc., con arreglo a la definición dada en cada caso y según los precios ofertados por el\nConstructor.\nLa medición se efectuará siempre sobre obra ejecutada y totalmente terminada y no sobre planos\no croquis.\nPara que la unidad de obra se considere abonable, los materiales empleados en ella deberán\ncumplir las prescripciones contenidas en el presente Pliego de Condiciones.\n26\n\n--- Página 28 ---\n\nEl Constructor pondrá gratuitamente a disposición del propietario los medios de equipo y personal\nnecesarios para dichas mediciones y comprobaciones.\nNo se abonará ninguna unidad de obra incompleta salvo en el caso de rescisión del contrato por\nparte del Propietario.\nNo se abonarán las obras que excedan de las magnitudes estipuladas salvo los casos en que\nsean autorizados por el Propietario.\nSi a juicio del Propietario se realizasen trabajos no previstos, se fijarán los precios de antemano\ny se llegará a un acuerdo antes de la iniciación de los trabajos.\n\n27\n\n--- Página 29 ---\n\nESTUDIO BÁSICO DE SEGURIDAD Y SALUD\n\n1. NORMAS DE SEGURIDAD APLICABLES\n\nA continuación, se repasa la normativa aplicable a las obras proyectadas en el marco de la\nprevención de riesgos laborales y la salvaguarda de la seguridad y salud en el trabajo.\n\n1.1. Generales\n\n• Ley 31/1995, de 8 de Noviembre, de Prevención de Riesgos Laborales (BOE 10-11-95).\n• R.D. 39/1997, de 17 de enero, Reglamento de los Servicios de Prevención (BOE 31-0197).\n• R.D. 1627/1997, de 24 de octubre, Disposiciones mínimas de seguridad y salud en obras\nde construcción (transposición Directiva 92/57/CEE) (BOE 25-10-97).\n• Orden de 9 de marzo de 1971, Ordenanza general de seguridad e higiene en el trabajo.\n(BOE 16-03-71 y 06-04-71).\n• R.D. 486/1997 de 14 de Abril, Disposiciones mínimas de seguridad y salud en los lugares\nde trabajo (BOE 23-04-97).\n\n1.2. Señalizaciones\n\n• R.D. 485/1997 de 14 de Abril, Disposiciones mínimas en materia de señalización de\nseguridad y salud (BOE 23-04-97).\n• Orden de 31 de agosto de 1987, Señalización y otras medidas en obras fijas en vías\nfuera de poblaciones.\n\n1.3. Equipos de protección individual\n\n• R.D. 1407/1992 de 20 de noviembre, modificado por el R.D. 159/1995 de 3 de febrero,\nsobre condiciones para la comercialización y libre circulación intracomunitaria de los\nequipos de protección individual EPI (BOE 28-12-92; 08-03-95 y 06-03-97),\n• R.D. 773/1997 de 30 de Mayo, sobre disposiciones mínimas de seguridad y salud\nrelativas a la utilización por los trabajadores de equipos de protección individual (BOE\n12-06-97).\n1.4. Equipos de trabajo\n\n• R.D. 1215/1997 de 18 de julio, Disposiciones mínimas de seguridad y salud para la\nutilización por los trabajadores de los equipos de trabajo (transposición Directiva\n89/656/CEE) (BOE 18-07-97).\n\n28\n\n--- Página 30 ---\n\n1.5. Seguridad en máquinas\n\n• R.D. 1435/1992 de 27 de noviembre, modificado por R.D. 56/1995, sobre Requisitos de\nseguridad y salud en máquinas (transposición Directiva 89/1392/CEE) (BOE 11-12-92).\n• R.D. 1495/1986, modificación R.D. 830/1991, aprueba el Reglamento de Seguridad en\nlas máquinas.\n• Orden de 23/05/1977 modificada por Orden de 07/03/1981 y Orden de 16/11/1981.\nReglamento de aparatos elevadores para obras (BOE 14-06-77; 18-07-77 y 14-03-81).\n• Orden de 28/06/1988 por la que se aprueba la Instrucción Técnica Complementaria MIEAEM2 del Reglamento de Aparatos de Elevación y Manutención, referente a grúas torres\ndesmontables para obras (BOE 07¬-07-88 y 05-10-88).\n\n1.6. Protección acústica\n\n• R.D. 1316/1989, del M° de Relaciones con las Cortes y de la Secretaría del Gobierno.\n27/10/1989. Protección de los trabajadores frente a los riesgos derivados de la\nexposición al ruido durante el trabajo.\n• R.D. 245/1989. del M° de Industria y Energía. 27/02/1989. Determinación de la potencia\nacústica admisible de determinado material y maquinaria de obra.\n• Orden del M° de Industria y Energía. 17/07/1989. Modificación del R.D. 245/1989.\n27/02/1989.\n• Orden del M° de Industria, Comercio y Turismo. 18/07/1991. Modificación del Anexo I del\nReal Decreto 245/1989. 27/02/1989.\n• R.D. 71/1992, del M° de industria. 31/01/1992. Se amplía el ámbito de aplicación del\nReal Decreto 245/1989, 27/02/1989, y se establecen nuevas especificaciones técnicas\nde determinados materiales y maquinaria de obra.\n• Orden del Mº de industria y Energía. 29/03/1996. Modificación del Anexo I del Real\nDecreto 245/1989.\n\n1.7. Otras disposiciones\n\n• R.D. 487/1997, de 14 de abril, Disposiciones mínimas de seguridad y salud relativas a la\nmanipulación manual de cargas que entrañen riesgos, en particular dorsolumbares, para\nlos trabajadores. (BOE 23-04-97).\n• Reglamento Electrotécnico de baja tensión e Instrucciones Complementarias.\n• Orden de 20/09/1996: Modelo de libro de Incidencias correspondiente a las obras en que\nsea obligatorio un Estudio de Seguridad y Salud en el Trabajo.\n• Orden de 06/05/1988: Requisitos y datos de las comunicaciones de apertura previa o\nreanudación de actividades y centros de trabajo.\n2. PERSONAL\n\nSolo pueden ser admitidos en los trabajos de investigación y explotación de aguas subterráneas\nlas personas que, sometidas a examen médico, no padezcan enfermedad o defecto físico que\npueda suponer peligrosidad en los trabajos a desarrollar.\n29\n\n--- Página 31 ---\n\nToda persona que se incorpore en una explotación deberá ser instruida de su puesto de trabajo\ny de las normas generales de seguridad.\nEn el área de trabajo, no se permitirá la entrada o permanencia de persona ajena a la obra o\nexplotación o que, perteneciendo, su actuación sea tal que ponga en peligro la seguridad de los\ntrabajadores.\nLos trabajos estarán debidamente señalizados.\n3. MAQUINARIA\n\nEl manejo de la maquinaria será realizado por operadores mayores de 18 años, después de\nrecibir la instrucción reglamentaria en un período de prácticas y estando autorizados por la\nautoridad minera competente.\nLa utilización de maquinaria móvil se realizará conforme a las disposiciones reglamentarias. El\noperador de la misma la examinará y comprobará antes de ponerla en marcha.\nPreviamente al arranque de la máquina, se realizará una revisión rutinaria a la misma,\ncomprobando las conexiones y estado general de las mangueras presurizadas, roscas y\nelementos de unión, se inspeccionarán los niveles y los puntos de engrase y limpieza de la\nmáquina y se detectarán posibles pérdidas de combustible y otros fluidos.\nUna vez arrancada la máquina, se comprobará el correcto funcionamiento de todos los controles\ny se prestará atención a posibles ruidos no habituales.\nPrevio al desplazamiento de la máquina y durante éste, se observará la posible existencia de\nlíneas eléctricas o cables de tipo aéreo, superficiales o subterráneas, manteniéndose a una\ndistancia mínima de seguridad de 10 m de cualquier línea eléctrica. Se estudiará la posible\npresencia de tuberías, conducciones o canalizaciones subterráneas en el itinerario de\ndesplazamiento. Durante el trayecto, se inmovilizarán convenientemente las barrenas o tubos, y\nse mantendrá la deslizadera en posición abatida. Se mantendrá alejado al personal durante el\ntraslado, salvo el conductor que se situará en el lugar prescrito por el fabricante para este tipo de\nlabores u operaciones.\nCada máquina dispondrá del manual de utilización del fabricante con las indicaciones para\nusarlas con seguridad, pudiéndose consultar en cualquier momento en el lugar de trabajo.\nEl remolque de la máquina de perforación hasta el punto de trabajo se hará mediante barras o\ncables de sujeción a los elementos del remolque, suficientemente dimensionados.\nAl utilizar una rampa de carga o descarga para subir una máquina a una góndola de transporte\nse realizará en una zona nivelada, siendo esta resistente, estando bien posicionada o fijada y\ncon una superficie que facilite la tracción y evite los movimientos incontrolados.\nEn la operación de carga, el vehículo de transporte estará bloqueado para evitar desplazamientos\ndurante la misma y debe fijarse éste de modo que se evite el desplazamiento durante el\ntransporte.\nA la hora de posicionar la máquina se prestará especial atención a la capacidad portante del\nterreno, la presencia de tubería o canalizaciones subterráneas cercanas a la superficie,\npresencia de taludes inestables, irregularidades del terreno, etc. Tanto la máquina perforadora\ncomo el compresor deben situarse sobre terrenos nivelados, y en caso de no ser esto posible,\nse calzarán adecuadamente, accionando todos los sistemas de frenado disponibles y\nasegurando en general la maquinaria contra toda posibilidad de vuelco.\n30\n\n--- Página 32 ---\n\nCuando se deje aparcada la máquina al final de la jornada laboral, no se dejará ésta en áreas\npotencialmente inundables, ni sobre plataformas inclinadas, calzándola adecuadamente, y\nhaciendo uso de los dispositivos de bloqueo prescritos. Se liberarán de presión todos los\ncircuitos, dejando los controles en posición de parada y estacionamiento y retirando las llaves de\narranque si las hubiere.\n4. EQUIPOS DE PROTECCIÓN INDIVIDUAL\n\nPara el acceso a los trabajos será necesario el casco protector, botas de seguridad con suela y\npuntera de acero, propiedades antiestáticas, suela con dibujo y gafas antiproyecciones.\nCerca de la maquinaria móvil o con elementos en movimiento, no llevarán ropa holgada o\nartículos que puedan dar lugar a enganches, golpes o movimientos involuntarios. Usarán\ncinturones de seguridad cuando hayan de trepar y trabajar colgados de la maquinaria.\nSe proporcionará por parte de la empresa funda de trabajo, guantes de protección, gafas\nantiproyecciones, protectores auditivos, botas de seguridad y botas de agua de seguridad y ropa\nimpermeable adecuada cuando las condiciones meteorológicas así la requieran.\n5. MEDIDAS DE PREVENCIÓN DE CARÁCTER GENERAL\n\n• El personal encargado de la operación de perforación tendrá la formación correcta y\nconocerá con todo detalle el manual de operación de la máquina antes de hacerse cargo\nde ella.\n• Todo el personal relacionado con las distintas operaciones de trabajo estará de los\nequipos de protección individual (EPI’s) de su talla necesarios, tales como mono de\ntrabajo, cascos, botas de seguridad, guantes, gafas, mascarillas, etc. y están obligados\na usarlos durante la realización de las distintas labores.\n• Mantener en todo momento las zonas de trabajo limpias, ordenadas y suficientemente\niluminadas.\n• Regar el área de trabajo con la frecuencia adecuada a fin de que no se produzca\npolvareda, pero sin que se encharque ni se haga deslizante dicha zona de trabajo.\n• Limpiar la traza de árboles, piedras y demás obstáculos antes de comenzar los trabajos.\n• Inspeccionar detenidamente la plataforma de apoyo del equipo de perforación,\nasegurando la estabilidad del mismo y previendo su comportamiento en épocas de\nfuertes lluvias, heladas, sequías y después de deshielos.\n• Los sistemas de protección personal y de la máquina deberán estar en condiciones\nadecuadas, en caso contrario no se procederá a perforar.\n• Los controles de arranque y maniobra se protegerán para impedir su manipulación, ni\nsiquiera accidental, por otras personas y evitar así posibles daños.\n• Se dispondrán varios extintores tanto en la maquinaria de perforación como en el camión\ny compresor, poniendo en conocimiento de todo el personal su ubicación exacta y modo\nde empleo.\n• Se dispondrá de un botiquín en cada cabina de camión presente, poniendo en\nconocimiento de todo el personal existente su ubicación exacta.\n• Evitar la presencia de personas y máquinas móviles ajenas a los trabajos de perforación\nen las inmediaciones de la maquinaria en operación.\n• En caso de trabajar en pendiente, se deben colocar topes suficientes para evitar que los\nvehículos se desplacen accidentalmente por éstas.\n31\n\n--- Página 33 ---\n\n• Si las condiciones de trabajo son inadecuadas o peligrosas a juicio del Recurso\nPreventivo presente, no se arrancará el equipo y se colocarán las advertencias\npertinentes en los mandos de arranque para evitar tales condiciones.\n• Los operadores deberán estar en condiciones de asumir los posibles riesgos y disponer\nde los medios necesarios para afrontarlos, así como conocer dónde buscar ayuda.\n6. MEDIDAS DE PREVENCIÓN DURANTE LA PERFORACIÓN\n\nUna vez nivelada e inmovilizada la máquina perforadora, se posicionará el mástil de perforación\nlentamente y prestando atención a cualquier obstrucción que pudiera existir.\nNo se utilizarán los mecanismos de subida o bajada de la perforadora para otras funciones que\nlas especificadas por el fabricante.\nEn las máquinas de cambio automático de barrenas o tubos, se verificarán habitualmente los\nmecanismos de funcionamiento e inmovilización de los accesorios de perforación (manguitos,\nadaptadores, etc.) que puedan encontrarse deficientemente afianzados.\nLos accesorios de perforación estarán en buenas condiciones de uso, almacenándose en lugares\nadecuados, protegidos del polvo y los golpes. Aquellas piezas que presenten desgastes que\npuedan afectar a la seguridad de la operación, deben ser desechadas.\nNo se golpeará metal contra metal sin protecci6n en los ojos.\nDurante la perforación, la máquina dispondrá de sus mecanismos de control, protecciones y\nguardas en perfecto estado de servicio.\nDurante la perforación de los barrenos, se observará el correcto descenso de la cabeza de\nrotación o martillo de percusión.\nLos operadores y ayudantes se mantendrán alejados en todo momento de los componentes\nmóviles de la perforadora, tales como cadenas de arrastre del martillo, cables, correas,\ncompresor, cilindros hidráulicos etc., y el accionamiento de los mandos lo efectuarán desde\nposiciones correctas,\nEl varillaje, los manguitos, las bocas, etc., recién utilizados no deben tocarse directamente con\nlas manos, pues se corre el riesgo de sufrir quemaduras.\nEl levantamiento de cargas pesadas se realizará tomando todas las precauciones debidas para\nevitar sobreesfuerzos lumbares. Para eIIo, se sitúan los pies a cada lado del objeto, se doblan\nlas piernas con la espalda recta y cabeza erguida, se coge la pieza y se eleva en vertical haciendo\nque todo el peso recaiga sobre las piernas.\nEstá totalmente prohibido abandonar la máquina con el motor en movimiento. La maniobra de\nparada de la máquina se realizará siguiendo el protocolo recomendado por el fabricante.\n7. MANTENIMIENTO Y SERVICIO DE LA MAQUINARIA\n\nPara reparaciones o mantenimiento deberá ser inmovilizada en lugar seguro, fijando todos los\nelementos cuyos desplazamientos imprevistos puedan presentar peligro y bloqueando todos los\ncontroles de arranque, de forma que solo la persona autorizada pueda accionarlos.\nPara que las reparaciones y revisiones puedan realizarse en el taller de la empresa de\nperforación, ésta debe disponer de los elementos suficientes, especialmente los relacionados",
  "potencia_bombeo_kw": "2.94",
  "alternativas_desc": "",
  "alternativas_val": "",
  "alternativas_just": "",
  "geología": "El Área de Calzadilla de Tera está formado, principalmente, por materiales terciarios, arcillas,\narenas y conglomerados.\nEl Terciario se presenta discordante sobre los materiales paleozoicos y su facies es de\ngran uniformidad pudiendo asimilarse a la facies Tierra de Campos Marginal.\nNo se han encontrado fósiles y su datación cronológica se ha realizado a través de la\ncorrelación con los sedimentos terciarios de Benavente que poseen yacimientos fosllfferos,\nBERGOUNIOUX et al. (1958), ALBERDI et al. (1970) y JIMENEZ (1970).\nSe compone de una serie de arcillas, arenas y gravas de colores rojizos, ocres, azulados y la\ncombinación de estos. En el exterior es muy frecuente el color rojizo pero se debe generalmente\na una impregnación de materiales alterados que poseen gran cantidad de óxidos e hidróxidos\nde hierro.\nLa potencia no se puede estimar con precisión debido a que estos materiales fosilizan un\nrelieve antiguo, el cual presenta una superficie de alteración que tiene unos materiales\nmuy similares a los terciarios de potencia muy variable. Asimismo la serie no presenta su techo\nal estar erosionado en gran parte. Sin embargo, debido a los cortes realizados en las cárcavas\nse puede estimar la potencia del Terciario de unos 90 a 100 m. como máximo dentro de la\nHoja.\nUn corte muy significativo aunque hipotético que se repite en muchas ocasiones constaría de\nmuro a techo: de una serie de arcillas algo arenosas conformando una secuencia heterogénea\nen la que destacan intercalaciones de areniscas y/o conglomerados que tienen una potencia\nque varía de dm. a 4 ó 5 m.\nLas arcillas normalmente suelen tener diseminación de granos de arenas o limos y cantos de\ngrava fina, y no es muy frecuente encontrarlas puras. Las intercalaciones detríticas son muy\nabundantes en toda la Hoja.\nLos conglomerados se componen generalmente de cantos de cuarzo en su mayoría, cuarcita\ny son muy escasos los de feldespato y pizarra, y de una forma ocasional estos son\nabundantes. La matriz es areno-arcillosa, y pueden observarse pajuelas de mica blanca y menos\nabundantes las oscuras. Su color tiende al rojizo llegando a ser pardo-amarillento. El contacto\nde las intercalaciones en su base es nítido y corta la serie arcillo-arenosa y a techo por lo general\nlos cantos se van diseminando hasta desaparecer prácticamente.\nEs frecuente encontrar en estas Intercalaciones estratificaciones cruzadas y gradadas. El\ntamaño de los cantos es de grava fina y media aunque no suelen tener una buena\nselección hallándose cantos de distintos tamaños asociados .\nDentro del área estudiada se puede significar •groso modo• que siguiendo la dirección ONOESE el tamaño de los cantos de estas intercalaciones van disminuyendo y son menos\nfrecuentes de forma que la serie es más pelítica, y su coloración tiende en general de colores\nrojizos a ocres-amarillentos. De los análisis realizados en las muestras de arcillas por\ndifracción de Rayos X, tomadas en los distintos cortes, repartidos en la Hoja y contrastados\ncon otros ejecutados en Hojas adyacentes, se pueden destacar las siguientes conclusiones:\n1) Los componentes principales son la ilita y la montmorillonita, y por lo regular es más\nabundante la primera. La proporción de estos supone alrededor de un 65 por 100 del\ntotal y sus porcentajes están compensados.\n5\n\n--- Página 7 ---\n\nEl caolín está presente en casi todas las muestras y supone un 5 por 100 a 20 por 100\nmanteniéndose muy regular en todas las columnas y en pocas ocasiones supera un 30\npor 1OO.\nLa goethlta se encuentra igualmente presente y su proporción no pasa del 3 por\n100.\nDe forma esporádica aparece clorita y gibsita. La clorita llega a alcanzar hasta un 6 por\n100 cuando es más abundante y especialmente en los tramos inferiores y la gibsita no\nsobrepasa el 1,5 por 1OO.\n2) En los sedimentos terciarios estudiados estas proporciones mencionadas anteriormente\nse mantienen con una gran regularidad y las variaciones de los componentes no son\nconsiderables.",
  "municipio": "",
  "provincia": ""
}