{
  "PH_Antecedentes": "D. JOSÉ MARÍA RIU GRÁVALOS, con D.N.I. 18020155 T, con domicilio a efectos de notificación en, C/ MOSQUERA DE BORNUEVO 3, C.P. 42071 SORIA, en representación de MINISTERIO DE TRANSPORTES Y MOVILIDAD SOSTENIBLE, Unidad de Carreteras del Estado en Soria, con C.I.F. S-2817032B exponen la intención de realizar un sondeo para la captación de agua subterránea con el fin de dar apoyo a un pozo ya existente, dentro de una finca de su propiedad, situada en el término municipal de San Esteban de Gormaz, provincia de Soria. Se trata de una parcela cuya superficie en el Catastro es de 33 hectáreas, 57 áreas y 72 centiáreas, concretamente la parcela 9030, polígono 88, del término municipal de San Esteban de Gormaz (Soria), con Referencia Catastral 42263A088090300000RZ.",
  "alternativas_val": "",
  "tabla_coordenadas": "",
  "PH_situacion": "",
  "diametro_perforacion_inicial_mm": "222",
  "alternativas_just": "",
  "geo_lat_principal": "41° 34′ 04.80″ N",
  "geologia": "GEOLOGÍA Areniscas, arcillas y carbonatos (7). Esta unidad aflora en la zona Sur y Suroeste de la Hoja sin que sea posible ver su base. Sobre ella se depositan en contacto paraconforme las unidades conglomeráticas superiores tanto calcáreas como mixtas. Litológicamente está constituida por areniscas, arcillas, algún pequeño nivel de conglomerados mixtos y carbonatos. Las areniscas son blancas y grises de grano medio a grueso y engloban cantos cuarcíticos de centil 7 cm que constituyen un microconglomerado o se presentan alineados. Tienen estratificación cruzada en surco y cruzada planar, y ocasionalmente intensa bioturbación que borra las estructuras y da al conjunto un aspecto masivo, oqueroso y ruiniforme. Las bases son netas y las secuencias observadas son granodecrecientes y se amalgaman. Las arcillas son anaranjadas y rojas, con bastante contenido en arena, y presentan caliches intercalados. Los carbonatos, que ocupan sistemáticamente la cota 960-980 m, tienen un espesor variable entre 5 m y algunos centímetros. Las mayores potencias se alcanzan al Norte y Noroeste de Bayubas de Arriba. Son calizas blancas bioturbadas, margocalizas o simplemente una serie de costras y niveles edáficos. Se ha comprobado que unos metros por debajo de los carbonatos existe un nivel conglomerático de cantos silíceos, muy redondeados, con base erosiva y poca continuidad lateral. Al constituir los niveles margocalizos una zona impermeable surgen en el contacto con las unidades superiores numerosas fuentes y manantiales que indirectamente constituyen un buen control cartográfico . Estos materiales parecen corresponder a un abanico aluvial en sus facies medias, siendo los carbonatos depósitos lacustres que culminan una secuencia tectosedímentaria identificada como la UTS T8 (Mioceno superior-Plioceno), es decir, la UTS correspondiente al «Páramo» inferior. HIDROGEOLOGÍA La totalidad de la Hoja se encuentra dentro de la cuenca hidrográfica del Duero, río que discurre de Este a Oeste por la parte Sur. Otros cauces importantes son el río Ucero, con sus afluentes, el Avión y el Sequillo, por la margen derecha del Duero, y por la izquierda, el río Caracena y Arroyo del Molino, si bien estos últimos de menor importancia (Figs. 5 y 6). Desde el punto de vista hidrogeológico, la Hoja forma parte de una unidad acuífera más extensa denominada «Sistema número 88. Terciario de la cubeta de Almazán», cuyas características más importantes se describen en las Hojas de Gómara (379) y Morón de Almazán (407). La parte occidental de la Hoja está en relación con el «Sistema número 8. Terciario detrítico del Duero». Además, el zócalo mesozoico aflora en numerosos puntos de la Hoja. Los últimos episodios del Cretácico superior constituyen un acuífero calizo muy permeable por karstificación. Su relación hidráulica con el Terciario adyacente no se conoce bien, pero es probable que sirva de drenaje del mismo al menos en las proximidades del río Duero. El acuífero mesozoico se descarga a través de fracturas o en el contacto con niveles inferiores menos permeables, dando origen a manantiales importantes. Los ríos a su paso por los afloramientos 5 calcáreos se comportan como efluentes o influentes, es decir, drenan o pierden agua en el acuífero, dependiendo en general de la época del año y de los niveles de agua respectivos. Sin embargo, existen ríos, como el Avión, que normalmente pierden agua a su paso por las calizas, y otros que, como el Duero en los afloramientos más al Oeste de la Hoja, recibe manantiales con caudales que en ocasiones superan los 300 l/s. El acuífero terciario lo constituyen las formaciones permeables de arenas, areniscas y conglomerados englobados en una matriz arcillo-arenosa de naturaleza semipermeable. Las",
  "potencia_bombeo_kw": "1.1",
  "diametro_inicial": "",
  "municipio": "San Esteban de Gormaz",
  "PH_Consumo": "3.1. Caudal necesario Teniendo en cuenta que el objetivo del sondeo es el de cubrir las necesidades hídricas para el uso de una planta de fabricación de salmuera, el caudal de agua necesario puede calcularse como sigue: Consumos: Consumos por día 9,32 m3/día Volumen necesario: Fabricación salmuera 3.400 m3/año El reparto de volúmenes entre los dos aprovechamientos queda de la siguiente manera: Sondeo nuevo 80% = 2.720 m3/año = 2.720.000 l/año Pozo existente 20% = 680 m3/año = 680.000 l/año Caudal necesario sondeo nuevo: Caudal medio equivalente (Q ): m eq Q = 2.720.000 l/año / (365·24·3600) s/año = 0,13 l/s m eq Caudal máximo instantáneo (Q ): M i Q = 2.720.000 l/año / (910 h/año x 3.600 s/h) = 0,83 l/s M i 7 Caudal necesario pozo existente: Caudal medio equivalente (Q ): m eq Q = 512.730 l/año / (365·24·3600) s/año = 0,01 l/s m eq Caudal máximo instantáneo (Q ): M i Q = 512.730 l/año / (171h/año x 3.600 s/h) = 0,83 l/s M i NOTA: Según la actual legislación en materia de aguas por la que se rige el Organismo de Cuenca implicado en este caso, aquellos sondeos que se vayan a realizar a una distancia inferior a 100 m de otro sondeo preexistente (siempre que la distancia entre ambos sea la mínima obligatoria), podrán bombear como máximo un caudal menor a 0,15 l/segundo. En el caso de cumplir la condición de 100 m de distancia al sondeo más cercano, podremos sobrepasar dicho límite de 0,15 l/segundo. EL pozo existente tiene unas medidas de 1,2m de diametro y 6 m de profundidad.",
  "utm_y_principal": "4601827",
  "geo_lon_principal": "3° 09′ 54.99″ W",
  "provincia": "Soria",
  "utm_huso_principal": "30",
  "alternativas_desc": "",
  "PH_Situacion": "El sondeo se localiza en la parcela 9030, polígono 88, del término municipal de San Esteban de Gormaz (Soria). La referencia catastral de la parcela es 42263A088090300000RZ. La zona se incluye dentro de la Hoja n° 377 del Mapa Topográfico Nacional de España, Escala 1: 50.000, “Burgo de Osma”. La cota media del terreno de la parcela es de 903 m sobre el nivel del mar, aproximadamente.",
  "geología": "",
  "profundidad": "100",
  "aviso_existente": "",
  "caudal_max_instantaneo_l_s": "0.83",
  "instalacion_electrica": "",
  "utm_x_principal": "486220"
}